import React from 'react'
import classes from './ServeArgeement.module.scss'
const ServeArgeement = () => {
  return (
    <div className={classes.main}>
      <h4>入驻须知</h4>
      <div>
        <p>
          约翰斯·霍普金斯大学统计数据显示，截至美东时间12日20时35分（北京时间13日8时35分），欧洲疫情严重国家具体数据如下：西班牙单日新增确诊降至4000例以
          下，累计确诊166831例，死亡超1.7万例。
        </p>

        <p>
          美国国会众议院26日表决通过一项由民主党人提出的草案，支持首都华盛顿哥伦比亚特区成为美国第51个州。美国总统特朗普上月接受美国媒体采访时说，他反对华
          盛顿哥伦比亚特区成为州，不会让民主党人在国会中拥有更多席位。
        </p>
        <p>
          据日本放送协会报道，在5月4日召开的会议上，日本政府决定将基于《特别措施法》的紧急事态宣言，延期至5月31日，目标地区为全国。据报道，在当地时间4日傍
          晚，新冠疫情对策本部宣布延长紧急事态宣言期限后，首相安倍晋三将召开记者会，就延长宣言期限的理由等进行说明，再次呼吁国民给予配合。
        </p>
        <p>
          4月14日，东盟与中日韩抗击新冠肺炎疫情领导人特别会议以视频会议的方式召开。从会后发表的《东盟与中日韩抗击新冠肺炎疫情领导人特别会议联合声明》中，
          我们看到了相关诸多具体实在的举措。
        </p>
        <p>
          4月25日是世界卫生组织（WHO）宣布新冠肺炎疫情构成全球“大流行”的第44天，距离1月13日泰国报告中国以外首个确诊病例过去103天。印度日增确诊超过1800
          例，连续第二天刷新单日新增确诊人数纪录；累计确诊逾2.6万例；死亡825例，病死率约为3.14%。
        </p>
        <p>
          意大利著名社会学家，1982年创办意大利政治、经济与社会研究所，任该研究所主席至今
          &nbsp;
          孙彦红：疫情的持续蔓延以及各国的应对过程真切地表明，人类的确是一
          个命运共同体。2020年是两国建交50周年，而两国在抗击疫情中的团结互助为继续深化合作夯实了基础，在后疫情时代继续加强合作符合两国的国家利益。
        </p>
        <p>
          外交部发言人赵立坚4日在例行记者会上说，中方对国际上各方理解支持中方涉港有关立场和行动表示赞赏，敦促个别国家摒弃意识形态偏见，摘掉有色眼镜，客观、
          公正看待中方有关决定及立法，不以任何方式插手干预香港事务和中国内政。赵立坚说，香港回归以来，“一国两制”“港人治港”、高度自治方针得到切实贯彻落实，香
          港居民享有的各项权利和自由依法得到充分保障，国际社会对此已有公论。
        </p>
      </div>
    </div>
  )
}

export default ServeArgeement
